
/* Class = "NSMenuItem"; title = "Capture Screenshot"; ObjectID = "ddj-4Q-mSf"; */
"ddj-4Q-mSf.title" = "Bildschirmfoto aufnehmen";

/* Class = "NSMenuItem"; title = "Settings"; ObjectID = "tJ3-qw-bam"; */
"tJ3-qw-bam.title" = "Einstellungen";

/* Class = "NSMenuItem"; title = "Quit"; ObjectID = "ySc-Ht-gc1"; */
"ySc-Ht-gc1.title" = "Beenden";
